{"snowy": 1, "mountain": 2, "bright": 3, "lights": 4, "out": 5, "in": 6, "middle": 7, "night": 8, "clear": 9, "path": 10, "forest": 11, "green": 12, "trees": 13, "some": 14, "signs": 15, "on": 16, "window": 17, "animal": 18, "place": 19, "person": 20, "eye": 21, "background": 22, "and": 23, "private": 24, "office": 25, "room": 26, "everyone": 27, "world": 28, "can": 29, "see": 30, "this": 31, "stairway": 32, "beach": 33, "waterfall": 34, "reception": 35, "hospital": 36, "building": 37, "people": 38, "dying": 39, "from": 40, "deadly": 41, "disease": 42, "busy": 43, "street": 44, "city": 45, "lot": 46, "starry": 47, "nowhere": 48, "sign": 49, "board": 50, "which": 51, "says": 52, "church": 53, "two": 54, "planning": 55, "something": 56, "nasty": 57, "beautiful": 58, "structure": 59, "birds": 60, "flying": 61, "foreground": 62, "noisy": 63, "filled": 64, "animals": 65, "humans": 66, "overexposed": 67, "shot": 68, "waterbody": 69, "fog": 70, "sunny": 71, "day": 72, "showing": 73, "feathers": 74, "car": 75, "speeding": 76, "slope": 77, "morning": 78, "how": 79, "tall": 80, "grey": 81, "buildings": 82, "look": 83, "bottom": 84, "money": 85, "lying": 86, "unfamiliar": 87, "light": 88, "amount": 89, "snow": 90, "blue": 91, "train": 92, "running": 93, "through": 94, "three": 95, "eggs": 96, "cups": 97, "having": 98, "ingredients": 99, "pink": 100, "rocks": 101, "cloudy": 102, "comforting": 103, "each": 104, "other": 105, "very": 106, "important": 107, "looking": 108, "making": 109, "foot": 110, "wear": 111, "candy": 112, "gummies": 113, "many": 114, "different": 115, "colours": 116, "earthworms": 117, "soil": 118, "tree": 119, "yellow": 120, "flowers": 121, "cars": 122, "ocean": 123, "noon": 124, "taking": 125, "picture": 126, "bridge": 127, "their": 128, "camera": 129, "down": 130, "basking": 131, "sun": 132, "road": 133, "walking": 134, "sidewalk": 135, "natural": 136, "monument": 137, "construction": 138, "by": 139, "delicious": 140, "turkey": 141, "being": 142, "cut": 143, "knife": 144, "quiz": 145, "show": 146, "tv": 147, "standing": 148, "top": 149, "fancy": 150, "patterns": 151, "classroom": 152, "constructed": 153, "hill": 154, "passing": 155, "college": 156, "educated": 157, "doing": 158, "unknown": 159, "dog": 160, "smiling": 161, "at": 162, "human": 163, "eating": 164, "food": 165, "water": 166, "body": 167, "during": 168, "sunset": 169, "sunrise": 170, "basketball": 171, "bouncing": 172, "aerial": 173, "photo": 174, "terrace": 175, "farming": 176, "side": 177, "maple": 178, "syrup": 179, "dripping": 180, "pan": 181, "cakes": 182, "looks": 183, "waterfalls": 184, "party": 185, "bus": 186, "nothing": 187, "plants": 188, "about": 189, "crime": 190, "drama": 191, "glass": 192, "container": 193, "large": 194, "shaking": 195, "hands": 196, "containing": 197, "traffic": 198, "signals": 199, "crossing": 200, "scheming": 201, "plotting": 202, "evil": 203, "plan": 204, "types": 205, "spices": 206, "table": 207, "counter": 208, "cabin": 209, "right": 210, "next": 211, "winter": 212, "leaf": 213, "big": 214, "multiple": 215, "donuts": 216, "sprinkles": 217, "going": 218, "fast": 219, "five": 220, "race": 221, "writing": 222, "software": 223, "his": 224, "desk": 225, "neon": 226, "lighting": 227, "lamp": 228, "own": 229, "thing": 230, "outside": 231, "abstract": 232, "painting": 233, "black": 234, "wallet": 235, "cat": 236, "sitting": 237, "fence": 238, "house": 239, "movie": 240, "filmed": 241, "interesting": 242, "topic": 243, "dessert": 244, "no": 245, "fuel": 246, "view": 247, "white": 248, "mountains": 249, "housing": 250, "advertisement": 251, "curved": 252, "highway": 253, "sound": 254, "makes": 255, "you": 256, "want": 257, "end": 258, "someones": 259, "life": 260, "abandoned": 261, "man": 262, "sleeping": 263, "bed": 264, "four": 265, "glazed": 266, "berries": 267, "plate": 268, "non": 269, "edible": 270, "while": 271, "it": 272, "almost": 273, "time": 274, "flooding": 275, "all": 276, "places": 277, "nearby": 278, "boats": 279, "overlooking": 280, "shades": 281, "open": 282, "notebook": 283, "pencil": 284, "artist": 285, "sketching": 286, "leaves": 287, "grass": 288, "bird": 289, "branch": 290, "urinating": 291, "one": 292, "bike": 293, "parked": 294, "lonely": 295, "ward": 296, "empty": 297, "beds": 298, "drinking": 299, "desert": 300, "drone": 301, "whole": 302, "new": 303, "fictional": 304, "lawn": 305, "fencing": 306, "for": 307, "answers": 308, "single": 309, "red": 310, "jeep": 311, "working": 312, "laptop": 313, "coffee": 314, "shop": 315, "bombing": 316, "happening": 317, "popular": 318, "royal": 319, "wedding": 320, "queen": 321, "attending": 322, "rivers": 323, "lakes": 324, "bodies": 325, "country": 326, "railway": 327, "track": 328, "stars": 329, "wild": 330, "vehicles": 331, "entering": 332, "leaving": 333, "seven": 334, "coloured": 335, "balls": 336, "home": 337, "setup": 338, "crowded": 339, "area": 340, "barely": 341, "any": 342, "space": 343, "brown": 344, "petting": 345, "police": 346, "delicacy": 347, "vase": 348, "behind": 349, "deep": 350, "into": 351, "well": 352, "clover": 353, "over": 354, "image": 355, "concept": 356, "sort": 357, "dollars": 358, "used": 359, "buy": 360, "anything": 361, "careful": 362, "walk": 363, "way": 364, "hot": 365, "steamy": 366, "spring": 367, "bleeding": 368, "woods": 369, "log": 370, "packet": 371, "chips": 372, "holding": 373, "bulb": 374, "bottle": 375, "land": 376, "deer": 377, "emitting": 378, "flare": 379, "cake": 380, "ready": 381, "eaten": 382, "armed": 383, "teeth": 384, "streets": 385, "there": 386, "close": 387, "moon": 388, "reading": 389, "books": 390, "under": 391, "swing": 392, "comets": 393, "giant": 394, "ball": 395, "between": 396, "front": 397, "flower": 398, "rose": 399, "lake": 400, "sky": 401, "orange": 402, "suit": 403, "structures": 404, "far": 405, "away": 406, "lush": 407, "lots": 408, "balloons": 409, "off": 410, "ground": 411, "inside": 412, "bank": 413, "are": 414, "colour": 415, "scary": 416, "valley": 417, "himself": 418, "hard": 419, "best": 420, "version": 421, "docked": 422, "overlooks": 423, "praying": 424, "character": 425, "called": 426, "god": 427, "leading": 428, "heart": 429, "town": 430, "castle": 431, "dried": 432, "mouse": 433, "chance": 434, "they": 435, "actually": 436, "calculated": 437, "stacked": 438, "toppings": 439, "could": 440, "potentially": 441, "kill": 442, "if": 443, "consumed": 444, "quantities": 445, "back": 446, "faces": 447, "bustling": 448, "driving": 449, "palm": 450, "shooting": 451, "gun": 452, "blueberry": 453, "dressing": 454, "hand": 455, "stranger": 456, "fat": 457, "around": 458, "east": 459, "dry": 460, "hallway": 461, "brightly": 462, "lit": 463, "fun": 464, "jar": 465, "phones": 466, "left": 467, "ufo": 468, "distance": 469, "cycles": 470, "tournament": 471, "helmet": 472, "skyline": 473, "entire": 474, "rural": 475, "farm": 476, "dice": 477, "game": 478, "luck": 479, "never": 480, "designing": 481, "markers": 482, "traveller": 483, "six": 484, "bench": 485, "public": 486, "northern": 487, "wearing": 488, "jacket": 489, "boat": 490, "circles": 491, "together": 492, "scenic": 493, "exactly": 494, "couples": 495, "rays": 496, "child": 497, "bear": 498, "feeding": 499, "cubs": 500, "raining": 501, "falling": 502, "military": 503, "helicopter": 504, "climbing": 505, "false": 506, "lighthouse": 507, "random": 508, "word": 509, "make": 510, "sense": 511, "introducing": 512, "length": 513, "sentence": 514, "cases": 515, "roads": 516, "hope": 517, "remote": 518, "clean": 519, "past": 520, "stop": 521, "instrument": 522, "produce": 523, "nice": 524, "vibrations": 525, "watermelon": 526, "thrown": 527, "cliff": 528, "plane": 529, "dense": 530, "weird": 531, "clothing": 532, "robbing": 533, "fire": 534, "poured": 535, "education": 536, "parking": 537, "unk": 538}